[General.Globals GlobalsDefinition]
DamageDisplayParticleResistParamName="SpawnResist_Spa"
AttributePresentationTranslation="$NUMBER$ $DESCRIPTION$ $CONSTRAINT$"

[VehicleSpawnStation.VehicleFamily_BanditTechnical VehicleFamilyDefinition]
FamilyName="Bandido Motorizado"

[VehicleSpawnStation.VehicleFamily_Runner VehicleFamilyDefinition]
FamilyName="Corredor Ligeiro"

[VehicleSpawnStation.VSSUI_CatapultTechnical VSSUIDefinition]
VehicleName="Catapulta"

[VehicleSpawnStation.VSSUI_MGRunner VSSUIDefinition]
VehicleName="Metralhadora"

[VehicleSpawnStation.VSSUI_RocketRunner VSSUIDefinition]
VehicleName="Lança-Foguetes"

[VehicleSpawnStation.VSSUI_SawBladeTechnical VSSUIDefinition]
VehicleName="Serra Circular"
